
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "Gruppe"; ObjectID = "73"; */
"73.headerCell.title" = "Gruppe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Tekst"; ObjectID = "278"; */
"278.title" = "Tekst";

/* Class = "NSButtonCell"; title = "Alltid vis denne kontakten"; ObjectID = "315"; */
"315.title" = "Alltid vis denne kontakten";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "316"; */
"316.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Synlighet:"; ObjectID = "319"; */
"319.title" = "Synlighet:";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "320"; */
"320.title" = "Konto:";

/* Class = "NSButtonCell"; title = "Bli med ved tilkobling"; ObjectID = "321"; */
"321.title" = "Bli med ved tilkobling";

/* Class = "NSTextFieldCell"; title = "Bokmerke:"; ObjectID = "322"; */
"322.title" = "Bokmerke:";

/* Class = "NSTextFieldCell"; title = "Kontakt:"; ObjectID = "323"; */
"323.title" = "Kontakt:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
